/* Alert header for dialog */
"Application Launch Failure" = "Kunde inte öppna program";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "Programmet \"%@\" kunde inte öppnas på grund av fel i ett delat bibliotek: \"%@\"";

